[{"id":"1","title":"Есть кто живой?","summary":"У близкой к Солнцу звезды обнаружили семь двойников Земли","img":"http://www.mpnnow.com/storyimage/NU/20170222/NEWS/170229840/AR/0/AR-170229840.jpg","createdAt":"2017-03-06T21:29:00.000Z","author":"Nova","tags":["space","stars"],"content":"Ученые выяснили, ","_id":"b863c6a7a7e04be1994e4bff7aa50b77"},{"id":"2","title":"Много чести","summary":"Кто кого заборет: викинг, рыцарь или самурай — обзор For Honor","img":"http://static2.cdn.ubi.com/ncsa/forhonor/website/og/ForHonor_og_1200x630.jpg","createdAt":"2017-03-06T21:29:00.000Z","author":"Стасик","tags":["ubisoft","forHonor","games","vikings"],"content":"В мире For Honor бок о бок живут рыцари, викинги и самураи. Все у них было хорошо, но из-за нехватки ресурсов началась тысячелетняя война. В это время появляется некая загадочная женщина и усугубляет ситуацию своими подстрекательствами. Вот так скучно и наивно происходит знакомство игрока с одиночной кампанией. В Ubisoft даже не пытаются заигрывать с историчностью, ведь в качестве основы использовались достойные второсортных пеплумов стереотипы, а не каноничные образы. Так и появились в игре полуголые викинги с рожками и самураи с толстенными железными пластинами на груди. Разработчики выбрали великолепный сеттинг и даже попытались как-то объяснить, почему эти фракции воюют между собой. Но, похоже, на этом запал создателей пропал, и ничего путного из истории For Honor не вышло. Есть три героя от разных сторон конфликта и злобный антагонист, которого нужно победить. По ходу будут встречаться нестандартные ситуации и боссы уровней, которые как-то разбавляют геймплей, но у игры и это плохо получается.","_id":"1f402a5b9871488ab1a6825b2b91a2db"},{"id":"4","title":"Взрыв года","summary":"Астрофизики впервые наблюдали разрушение звезды","img":"http://luxfon.com/images/201306/luxfon.com_21617.jpg","createdAt":"2017-03-06T21:29:00.000Z","author":"Nova","tags":["space","stars","supernova"],"content":"Астрофизикам из Европы и Северной Америки впервые удалось проследить за эволюцией бывшего красного сверхгиганта спустя всего три часа после его взрыва как сверхновой звезды II типа. Вспышка в соседней с Млечным Путем галактике NGC 7610, зафиксированная на Земле более трех лет назад, привлекла внимание множества ученых. «Лента.ру» рассказывает об исследовании, посвященном этому событию, которое опубликовано в журнале Nature Physics.","_id":"b684cf2697314494ae13854a30bd7f23"},{"id":"5","title":"Тяжелый случай","summary":"Доказано существование невозможного типа черных дыр","img":"http://getbg.net/upload/full/www.GetBg.net_Space_The_black_hole_in_the_blue_haze_098077_.jpg","createdAt":"2017-03-06T21:29:00.000Z","author":"Nova","tags":["space","blackhole"],"content":"мериканские и австралийские астрофизики обнаружили кандидата в черные дыры средней массы. Такое название они получили потому, что тяжелее обычных — то есть формирующихся в результате гравитационного коллапса звезд — объектов, но легче сверхмассивных черных дыр, как правило расположенных в активных ядрах крупных галактик. Происхождение необычных объектов до сих пор остается неясным. «Лента.ру» рассказывает о черных дырах промежуточных масс и об открытии ученых.","_id":"0a00e4a075374e638f88083e2af35c3e"},{"id":"6","title":"Ничего удивительного","summary":"В Австралии обнаружили новый вид гигантских динозавров","img":"http://svopi.ru/uploads/posts/2015-12/1449668589_1.jpg","createdAt":"2017-03-06T21:29:00.000Z","author":"Verpad","tags":["dinosaurs","australia"],"content":"Австралийские ученые обнаружили на континенте новый вид огромных травоядных динозавров — саваннозавров (Savannasaurus). Об этом говорится в статье, опубликованной в журнале Scientific Reports. Рост динозавра соответствовал таковому у современного жирафа, а длина его тела равнялась 15 метрам. Открытый исследователями вид относится к роду титанозавров. По мнению австралийсих палеонтологов, древние рептилии обитали на континенте порядка 95-98 миллионов лет назад. Ученые предполагают, что титанозавры в те времена были распространены по всей планете. В пользу этой гипотезы говорят останки представителей данного рода, обнаруженные в Южной Америке. При этом процесс расселения древних рептилий происходил не позже 105 миллионов лет назад. Именно тогда глобальное потепление разрушило естественный сухопутный путь животных из Южной Америки в Австралию через Антарктиду. Австралийские палеонтологи вместе с коллегами продолжат раскопки для того, чтобы подтвердить данную теорию.","_id":"d0e38dadc8274f7f8faa6a79911986ed"},{"id":"7","title":"Это конец","summary":"Земле предрекли переворот магнитного поля","img":"http://moarrr.su/image/full/John-Martin-%D0%96%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D1%8C-%D0%91%D0%B8%D0%B1%D0%BB%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D0%B5-%D0%BC%D0%BE%D1%82%D0%B8%D0%B2%D1%8B-73196600.jpeg","createdAt":"2017-03-06T21:29:00.000Z","author":"Nova","tags":["endOfTheDays","earth","apocalypse"],"content":"Геофизики из Лидского университета Йон Маунд и Фил Ливермор полагают, что через пару тысяч лет произойдет инверсия магнитного поля Земли. Свои выводы британские ученые изложили в колонке издания The Conversation. «Лента.ру» приводит основные тезисы авторов и объясняет, почему геофизики скорее всего правы. Магнитное поле защищает Землю от опасного космического излучения, отклоняя заряженные частицы от планеты. Однако это силовое поле не постоянно. За всю историю планеты произошло по крайней мере несколько сотен инверсий магнитного поля, когда северный и южный магнитный полюса менялись местами.","_id":"34ad84c42e0a4012845e64cd3876b786"},{"id":"9","title":"Наперегонки со смертью","summary":"Как Стивену Хокингу удалось дожить до старости","img":"https://v1.std3.ru/f2/ad/1456174397-f2adf7743f0653f919fc8b0d49dc7328.jpeg","createdAt":"2017-03-06T21:29:00.000Z","author":"Nova","tags":["disabled","life"],"content":"Ученые из США выявили новое соединение, которое может продлить жизнь пациентов с боковым амиотрофическим склерозом. Этим заболеванием болен физик Стивен Хокинг, и несмотря на то, что оно убивает в течение нескольких лет, ученый прожил с ним больше полувека. «Лента.ру» рассказывает, как Хокингу удалось обмануть смерть и что делают исследователи для борьбы с неизлечимой болезнью. Боковой амиотрофический склероз (БАС), или мотонейронная болезнь, также известная в США как болезнь Лу Герига, — редкое заболевание центральной нервной системы, приводящее к параличам конечностей и атрофии мышц. Оно стало широко известно в 1939 году, когда установивший несколько рекордов американский бейсболист Генри Луи Гериг ушел из спорта в возрасте 36 лет. Оказалось, что он страдал от быстро прогрессировавших неизлечимых нарушений двигательных функций. Спортсмен скончался через два года после постановки диагноза.","_id":"89b595c5f39e4af0a4c50db9e5ee9c5d"},{"id":"10","title":"Гроза-Р","summary":"Белорусы показали на выставке в ОАЭ противодроновую винтовку","img":"https://content.onliner.by/news/970x485/c5643e3bc3fc03f85d23fca7bccf8a1b.jpeg","createdAt":"2017-03-06T21:29:00.000Z","author":"Хофр","tags":["drones","rifles","potatoe"],"content":"Белорусы показали на выставке в ОАЭ противодроновую винтовку","_id":"564a52072d344b0e961a2bc0579c437d"}]